[
    {
        "id": 1,
        "nameCountry": "Швейцарія",
        "capitalCountry": "Берн",
        "populationCountry": 8600000,
        "description": "Швейцарія відома своєю нейтральною політикою, високим рівнем життя та надзвичайно чистими містами. Країна має одну з найкращих систем охорони здоров'я та освіти. Природа країни вражає: Альпи, озера та численні туристичні маршрути. Берн, столица Швейцарії, є відомим культурним центром з історичними будівлями та музеями."
    },
    {
        "id": 2,
        "nameCountry": "Швеція",
        "capitalCountry": "Стокгольм",
        "populationCountry": 10000000,
        "description": "Швеція славиться своєю соціальною політикою, стабільною економікою та високим рівнем життя. Вона також має одну з найкращих екологічних ситуацій у світі. Стокгольм, столиця Швеції, є красивим містом, розташованим на архіпелазі, з багатою історією, музеями та мистецтвом. Швеція також відома своєю інноваційністю в технологічних галузях."
    },
    {
        "id": 3,
        "nameCountry": "Канада",
        "capitalCountry": "Оттава",
        "populationCountry": 38000000,
        "description": "Канада - одна з найбільших країн світу, що славиться своєю природною красою та високим рівнем життя. В країні розвинута соціальна інфраструктура та охорона здоров'я. Оттава, столиця Канади, є культурним і політичним центром. В Канаді є безліч національних парків, гір та озер, що робить країну ідеальним місцем для любителів природи."
    },
    {
        "id": 4,
        "nameCountry": "Норвегія",
        "capitalCountry": "Осло",
        "populationCountry": 5400000,
        "description": "Норвегія відома своїми чудовими природними ландшафтами: фіорди, гірські масиви і північне сяйво. Країна має один з найвищих рівнів життя у світі, а також розвинену систему охорони здоров'я та освіти. Осло є культурним центром з великою кількістю музеїв і сучасних арт-об'єктів."
    },
    {
        "id": 5,
        "nameCountry": "Австралія",
        "capitalCountry": "Канберра",
        "populationCountry": 25000000,
        "description": "Австралія славиться своїми пляжами, чудовими природними заповідниками та стабільною економікою. Канберра є столицею та політичним центром країни. Австралія пропонує високий рівень життя, якісну охорону здоров'я та багатий культурний розвиток."
    },
    {
        "id": 6,
        "nameCountry": "Фінляндія",
        "capitalCountry": "Гельсінкі",
        "populationCountry": 5500000,
        "description": "Фінляндія славиться своєю високою якістю життя, чудовою освітою та системою охорони здоров'я. Вона також є однією з найбільш екологічно чистих країн. Гельсінкі, столиця Фінляндії, є відомим центром для стартапів та інновацій."
    },
    {
        "id": 7,
        "nameCountry": "Данія",
        "capitalCountry": "Копенгаген",
        "populationCountry": 5800000,
        "description": "Данія є однією з найщасливіших країн світу з високим рівнем життя, зручним транспортом і здоровою екологією. Копенгаген - це місто з великою кількістю історичних пам'яток та сучасних архітектурних споруд."
    },
    {
        "id": 8,
        "nameCountry": "Нідерланди",
        "capitalCountry": "Амстердам",
        "populationCountry": 17000000,
        "description": "Нідерланди - країна з розвиненою економікою, чудовою інфраструктурою та високим рівнем життя. Амстердам є відомим культурним центром з музеями, каналами та історичними пам'ятками. Нідерланди також відомі своєю ліберальною політикою та сприятливими умовами для бізнесу."
    },
    {
        "id": 9,
        "nameCountry": "Нова Зеландія",
        "capitalCountry": "Веллінгтон",
        "populationCountry": 4900000,
        "description": "Нова Зеландія славиться своєю природною красою, численними національними парками та активним відпочинком. Веллінгтон - столиця країни, є культурним і мистецьким центром. Країна має високий рівень життя та чудову екологічну ситуацію."
    },
    {
        "id": 10,
        "nameCountry": "Ісландія",
        "capitalCountry": "Рейк'явік",
        "populationCountry": 350000,
        "description": "Ісландія - країна з вражаючими природними пейзажами, гарячими джерелами та льодовиками. Рейк'явік, столиця Ісландії, є відомим культурним і науковим центром. Ісландія також славиться своєю високою якістю життя та екологічною свідомістю."
    },
    {
        "id": 11,
        "nameCountry": "Німеччина",
        "capitalCountry": "Берлін",
        "populationCountry": 83000000,
        "description": "Німеччина є однією з найпотужніших економік світу з високим рівнем життя, розвинутою інфраструктурою та освітою. Берлін, столиця Німеччини, є культурним центром з багатою історією та сучасними технологіями."
    },
    {
        "id": 12,
        "nameCountry": "Австрія",
        "capitalCountry": "Відень",
        "populationCountry": 8900000,
        "description": "Австрія відома своєю високою якістю життя, стабільною економікою та багатою культурною спадщиною. Відень - столиця, є відомим центром мистецтва, музики та історії."
    },
    {
        "id": 13,
        "nameCountry": "Франція",
        "capitalCountry": "Париж",
        "populationCountry": 67000000,
        "description": "Франція - одна з найпопулярніших туристичних країн завдяки своїй культурі, кухні та історичним пам'яткам. Париж, столиця, відомий своїми музеями, пам'ятниками та неперевершеною архітектурою."
    },
    {
        "id": 14,
        "nameCountry": "Японія",
        "capitalCountry": "Токіо",
        "populationCountry": 126000000,
        "description": "Японія поєднує технологічні інновації з традиційною культурою. Токіо є одним з найбільших і найбільш інноваційних міст світу. Японія має розвинену систему охорони здоров'я та високий рівень життя."
    },
    {
        "id": 15,
        "nameCountry": "Бельгія",
        "capitalCountry": "Брюссель",
        "populationCountry": 11500000,
        "description": "Бельгія відома своєю історією, архітектурою та відмінною кухнею. Брюссель - столиця країни та Європейського Союзу, має великий культурний та політичний вплив."
    },
    {
        "id": 16,
        "nameCountry": "Люксембург",
        "capitalCountry": "Люксембург",
        "populationCountry": 630000,
        "description": "Люксембург - маленька країна, але з надзвичайно високим рівнем життя, сильною економікою та стабільною політичною ситуацією. Люксембург є відомим фінансовим центром."
    },
    {
        "id": 17,
        "nameCountry": "Італія",
        "capitalCountry": "Рим",
        "populationCountry": 60000000,
        "description": "Італія славиться своєю культурною спадщиною, кухнею та мистецтвом. Рим, столиця країни, є одним з найстаріших міст світу з численними історичними пам'ятками."
    },
    {
        "id": 18,
        "nameCountry": "Іспанія",
        "capitalCountry": "Мадрид",
        "populationCountry": 47000000,
        "description": "Іспанія - країна з теплою кліматичною зоною, відмінною кухнею та культурними пам'ятками. Мадрид, столиця, є важливим фінансовим і культурним центром."
    },
    {
        "id": 19,
        "nameCountry": "Португалія",
        "capitalCountry": "Лісабон",
        "populationCountry": 10300000,
        "description": "Португалія славиться своїми пляжами, виноробством і стабільною економікою. Лісабон - столиця з історією, що налічує тисячі років, є популярним туристичним напрямком."
    },
    {
        "id": 20,
        "nameCountry": "Сінгапур",
        "capitalCountry": "Сінгапур",
        "populationCountry": 5700000,
        "description": "Сінгапур - місто-держава, відоме своєю стабільною економікою, високими стандартами життя та чистотою. Сінгапур також є важливим фінансовим і торговим хабом в Азії."
    }
]
